StruSoft.Interop.StruXml.Data.Ptc_strand_lib_typePtc_strand_data


StruSoft.Interop.StruXml.Data.Ptc_strand_lib_typePtc_strand_data.F_pk


StruSoft.Interop.StruXml.Data.Ptc_strand_lib_typePtc_strand_data.A_p


StruSoft.Interop.StruXml.Data.Ptc_strand_lib_typePtc_strand_data.E_p


StruSoft.Interop.StruXml.Data.Ptc_strand_lib_typePtc_strand_data.Density


StruSoft.Interop.StruXml.Data.Ptc_strand_lib_typePtc_strand_data.Relaxation_class


StruSoft.Interop.StruXml.Data.Ptc_strand_lib_typePtc_strand_data.Rho_1000


StruSoft.Interop.StruXml.Data.Ptc_strand_lib_typePtc_strand_data.AnyAttr
